/* Постройте отчет по мировым продажам EA и Ubisoft в 2015 - 2017 годах. Для каждого производителя должна быть */
/* отдельная таблица. Столбцы должны следовать в порядке Производитель - Платформа - Жанр - Имя - Продажи.  */
/* Если значения в следующих друг за другом строчках совпадают ячейка должна становиться объединенной. 
	Посчитайте суммарные продажи по каждому производителю (внизу таблицы)*/



/* На основе предыдущего отчета постройте новый отчет, в котором мировые продажи заменены на продажи в Америке, */
/* Европе и Японии. У новых трех столбцов должен быть подзаголовок показатели продаж,а сами столбцы должны содержать */
/* только название региона. */

